jorgebucaran/fisher
oh-my-fish/theme-bobthefish
jethrokuan/fzf
oh-my-fish/plugin-foreign-env
jorgebucaran/fish-bax
gazorby/fish-abbreviation-tips
franciscolourenco/done
oh-my-fish/plugin-extract
joehillen/to-fish
